/* Segment title in Downloads popover indicating active downloads */
"Active" = "Activas";

/* License description for All Rights Reserved */
"All Rights Reserved" = "Todos los derechos reservados";

/* Back button title. */
"Back" = "Atrás";

/* Title in the Tools popover for the background colour slider. */
"Background" = "Fondo";

/* Cancel button title. */
"Cancel" = "Cancelar";

/* Alert title indicating that the photo can't be downloaded because of permissions. */
"Cannot Download" = "No se puede descargar";

/* No comment provided by engineer. */
"CC-BY" = "CC-BY";

/* No comment provided by engineer. */
"CC-BY-NC" = "CC-BY-NC";

/* No comment provided by engineer. */
"CC-BY-NC-ND" = "CC-BY-NC-ND";

/* No comment provided by engineer. */
"CC-BY-NC-SA" = "CC-BY-NC-SA";

/* No comment provided by engineer. */
"CC-BY-ND" = "CC-BY-ND";

/* No comment provided by engineer. */
"CC-BY-SA" = "CC-BY-SA";

/* Button title for clearing the download history. */
"Clear" = "Borrar";

/* Action sheet button confirming the command to clear history. */
"Clear History" = "Borrar historial";

/* Action sheet title confirming that the user wishes to clear the download history. */
"Clear History?" = "¿Borrar historial?";

/* Search option that restricts the search to images CC-licensed for commercial use */
"Commercial Use" = "Uso comercial";

/* Row title in URLs section of popover for copying attribution text (photographer name and photo link) */
"Copy Attribution Text" = "Copiar texto del reconocimiento";

/* Row title in URLs section of popover for copying flic.kr URL */
"Copy Flickr URL" = "Copiar ubicación de Flickr";

/* Row title in URLs section of popover for copying large sized image URL */
"Copy Large Image URL" = "Copiar ubicación de imagen grande";

/* Row title in URLs section of popover for copying medium sized image URL */
"Copy Medium Image URL" = "Copiar ubicación de imagen mediana";

/* Row title in URLs section of popover for copying original sized image URL */
"Copy Original Image URL" = "Copiar ubicación de imagen original";

/* Row title in URLs section of popover for copying small sized image URL */
"Copy Small Image URL" = "Copiar ubicación de imagen pequeña";

/* Alert title indicating that a video couldn't be played. */
"Couldn't Play Movie" = "No se pudo reproducir la película";

/* Alert title indicating that a video couldn't be saved. */
"Couldn't Save Video" = "No se pudo guardar el vídeo";

/* Search option that restricts the search to images CC-licensed. */
"Creative Commons" = "Creative Commons";

/* Search option that restricts the search to images CC-licensed for derivative works */
"Derivative Works" = "Obras derivadas";

/* Alert text confirming that the user wants to open a URL in Safari */
"Do you want to open this URL in Safari?" = "¿Quieres abrir esta ubicación en Safari?";

/* Alert button title indicating that the user doesn't want to open a URL in Safari. */
"Don't Open" = "No abrir";

/* Button title indicating Done. */
"Done" = "Hecho";

/* Button title to initiate that the image will be downloaded to the Photos app. */
"Download to Photos" = "Descargar a Fotos";

/* Button title indicating that a download has started. */
"Downloading..." = "Descargando...";

/* Title for Downloads toolbar button */
"Downloads" = "Descargas";

/* Alert message explaining that the video save failed because of some error. First parameter is the video title. */
"Failed to save the video \"%@\" to the Photos app because: %@" = "No se pudo guardar el vídeo \"%1$@\" a la app Fotos debido a: %2$@";

/* Subtitle explaining the effect of turning on CC-licensing restrictions. */
"Find Creative Commons licensed photos." = "Buscar fotos con licencia Creative Commons.";

/* Subtitle explaining the effect of turning on the CC derivative works switch. */
"Find photos that you can build on." = "Buscar fotos a partir de las cuales puedas trabajar.";

/* Subtitle explaining the effect of turning on CC-licensed commercial use option. */
"Find photos to use commercially." = "Buscar fotos para uso comercial.";

/* Segment title in Downloads popover indicating download history */
"History" = "Historial";

/* Segment title indicating hybrid Google Map */
"Hybrid" = "Híbrido";

/* Popover table row leading to explanation of the photo license. */
"License_2" = "Licencia";

/* Search options table section header for license restrictions. */
"License_2" = "Licencia";

/* Title of the license inspector popover view. */
"License_3" = "Licencia";

/* Text indicating that more images are loading */
"Loading..." = "Cargando...";

/* Segment title indicating traditional Google Map type */
"Map_1" = "Mapa";

/* Popover table row leading to a map view of the photo's location. */
"Map_2" = "Mapa";

/* Sort ordering option indicating that photos will be sorted by Flickr's interestingness metric. */
"Most Interesting" = "Más interesantes";

/* Sort ordering option indicating that photos will be sorted by most recently uploaded. */
"Most Recent" = "Más recientes";

/* Sort ordering option indicating that photos will be sorted by most relevant to the query. */
"Most Relevant" = "Más relevantes";

/* Button title for moving to the next page of the introduction screen */
"Next" = "Siguiente";

/* License description for 'No Known Restrictions' */
"No Known Restrictions" = "No se conocen restricciones";

/* OK Button Title */
"OK" = "OK";

/* Alert button title indicating that the user wants to open a URL in Safari. */
"Open" = "Abrir";

/* Action sheet button label confirming that the user wants to open Maps */
"Open Maps" = "Abrir mapas";

/* Alert view title confirming that the user wants to open a tapped URL in Safari. */
"Open URL?" = "¿Abrir ubicación?";

/* Text prompting the user to pull the view up to load more images. */
"Pull up to load more..." = "Tira hacia arriba para cargar más...";

/* Text informing the user that releasing the view will load more images. */
"Release to load more..." = "Suelta para cargar más...";

/* Button title indicating Safari */
"Safari" = "Safari";

/* Segment title indicating satellite map */
"Satellite" = "Satélite";

/* Button title indicating closing the options window and re-running the search */
"Search" = "Buscar";

/* Alert title explaining that the search failed because of some Flickr error */
"Search Failed" = "La búsqueda falló";

/* Title for the Search Options window. */
"Search Options" = "Opciones de búsqueda";

/* Text for the loading HUD indicating that a search is in progress. */
"Searching..." = "Buscando...";

/* Action sheet title asking the user if they want to switch to the Maps app */
"Show this photo's location in Maps?" = "¿Mostrar la localización de esta foto en Mapas?";

/* Message explaining that the photo can't be downloaded because the owner doesn't allow it. */
"Some photos cannot be downloaded as their owners do not allow them to be downloaded.\r\rTo use these photos, you will need to contact their respective owners for permission and access to the images." = "Algunas fotos no se pueden descargar ya que sus propietarios no lo permiten.\r\rPara usar estas fotos, debes contactar con sus respectivos propietarios para obtener permiso y acceso a las imágenes.";

/* Search options table section header for sort options. */
"Sort By" = "Ordenar por";

/* Table section header indicating that the user should tap a row to copy its contents. */
"Tap a row to copy:" = "Toca una fila para copiar:";

/* Alert text indicating that a movie couldn't be played. */
"The movie couldn't be played. Please try again later." = "La película no se ha podido reproducir. Por favor, inténtalo de nuevo más tarde.";

/* Error explanation indicating that the video was not playable on iPad. */
"The video was not compatible with iPad." = "El vídeo no era compatible con iPad.";

/* License description for a US Government Work */
"U.S. Govt. Work" = "Obra del Gobierno de EEUU";

/* Alert text explaining that the Flickr API call failed. */
"Unable to search Flickr because" = "Imposible buscar en Flickr debido a";

/* Popover table row leading to a list of various URLs for the photo */
"URLs" = "Ubicaciones";

